{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"in":258,"Ġa":259,"re":260,"he":261,"on":262,"čĊ":263,"er":264,"al":265,"Ġw":266,"at":267,"ou":268,"an":269,"Ġthe":270,"or":271,"en":272,"Ġh":273,"is":274,"Ġ@":275,"Ġs":276,"ing":277,"Ġb":278,"mp":279,"it":280,"Ġf":281,"es":282,"Ġto":283,"ru":284,"ar":285,"ll":286,"Ġc":287,"ed":288,"Ġm":289,"ĠT":290,"ic":291,"Ġan":292,"\"\"":293,"Ġp":294,"Ġo":295,"âĢ":296,"Ġd":297,"as":298,"rump":299,"le":300,"tt":301,"Ġin":302,"co":303,"..":304,"Ġand":305,"Ġof":306,"Ġn":307,"Ġth":308,"Ġg":309,"ĠI":310,"ttp":311,":/":312,"://":313,"Ġy":314,"ĠC":315,"ĠA":316,"Ġbe":317,"ent":318,"id":319,"Ġis":320,"ion":321,"ĠS":322,"st":323,"Trump":324,"ve":325,"ot":326,"ow":327,"Ġl":328,"ill":329,"Ġhttp":330,"ald":331,"Don":332,"om":333,"ay":334,"Ġfor":335,"Ġyou":336,"Donald":337,"ig":338,"Ġon":339,"ly":340,"real":341,"ĠP":342,"ver":343,"ĠM":344,"ac":345,"ĠW":346,"ad":347,"DonaldTrump":348,"se":349,"Ġe":350,"am":351,"\"\"@":352,"realDonaldTrump":353,"RT":354,"res":355,"Ġhttps":356,"ke":357,"ĠB":358,"ĠN":359,"ld":360,"ĠD":361,"ĠH":362,"et":363,"im":364,"reat":365,"Ġ#":366,"ew":367,"âĢĻ":368,"ĠR":369,"ro":370,"Ġre":371,"ĠG":372,"our":373,"ĠF":374,"us":375,"Ġhe":376,"em":377,"ch":378,"nt":379,"ct":380,"ut":381,"amp":382,"Ġwill":383,"ith":384,"Ġare":385,"Ġthat":386,"ir":387,"ur":388,"Ġst":389,"Ġha":390,"pp":391,"Ġwe":392,"Ġwh":393,"oo":394,"est":395,"Ġit":396,"ation":397,"and":398,"ers":399,"ank":400,"ĠO":401,"Ġwith":402,"out":403,"ri":404,"op":405,"ol":406,"ht":407,"...":408,"ate":409,"un":410,"ce":411,"ĠTh":412,"ĠThe":413,"ust":414,"mer":415,"il":416,"ĠTrump":417,"Ġhave":418,"ĠL":419,"Ġ&":420,"resid":421,"ould":422,"ep":423,"resident":424,"Ġj":425,"Ġour":426,"ĠJ":427,"ul":428,"Ġdo":429,"ĠE":430,"if":431,"ight":432,"ong":433,"ant":434,"ia":435,"ort":436,"ra":437,"Ġat":438,"ore":439,"Ġgreat":440,"el":441,"her":442,"oc":443,"ist":444,"end":445,"ĠU":446,"meric":447,"ry":448,"Ġv":449,"Ġwas":450,"âĢľ":451,"Ġsh":452,"Ġne":453,"ess":454,"ake":455,"ice":456,"ack":457,"rat":458,"Ġnot":459,"art":460,"20":461,"very":462,"âĢĿ":463,"'s":464,"The":465,"Ġhas":466,"Ġall":467,"ast":468,"ain":469,"Ġ-":470,"all":471,"âĢ¦":472,"ec":473,"Ġthis":474,"one":475,"ment":476,"ews":477,"th":478,"ob":479,"Ġby":480,"ag":481,"os":482,"Ġwor":483,"Ġas":484,"Ġle":485,"ĠAmeric":486,"ĠPresident":487,"ĠSt":488,"ard":489,"Ġmy":490,"eop":491,"ĠThank":492,"day":493,"ity":494,"eople":495,"ama":496,"king":497,"Ġsu":498,"ĠV":499,"rom":500,"ount":501,"ary":502,"Ġme":503,"ĠY":504,"nd":505,"Ġso":506,"bama":507,"ord":508,"Ġyour":509,"up":510,"ive":511,"Ġthey":512,"ble":513,"ter":514,"Ġcon":515,"ie":516,"Ġde":517,"Ġgo":518,"ee":519,"ime":520,"ĠDem":521,"ĠâĢľ":522,"00":523,"ike":524,"Ġab":525,"Ġr":526,"Ġpeople":527,"Ġ(":528,"Ġfrom":529,"Ġwho":530,"ub":531,"ost":532,"ĠCh":533,"ans":534,"Ġag":535,"red":536,"Ġcan":537,"'t":538,"Ġout":539,"Ġ1":540,"oll":541,"ear":542,"ally":543,"Ġk":544,"!!":545,"ood":546,".\"\"":547,"Ġpro":548,"201":549,"ect":550,"av":551,"ies":552,"ite":553,"ocrat":554,"Ġhis":555,"ox":556,"ud":557,"Ġjust":558,"ome":559,"http":560,"ĠWe":561,"oug":562,"ous":563,"Ġsp":564,"Ġun":565,"ER":566,"Ġwould":567,"ne":568,"Ġabout":569,"ountry":570,"Ġman":571,"um":572,"Ġex":573,"https":574,"ĠHe":575,"Ġvery":576,"Ġup":577,"ðŁ":578,"ĠDemocrat":579,"hing":580,"au":581,"ĠK":582,"Ġmore":583,"Ġal":584,"ff":585,"ge":586,"RE":587,"....":588,"ak":589,"ven":590,"Ġbut":591,"ress":592,"Th":593,"ich":594,"Ġget":595,"ber":596,"ction":597,"ĠĠ":598,"AT":599,"Ġpl":600,"IN":601,"ign":602,"are":603,"ouse":604,"hen":605,"lic":606,"Ġch":607,"ial":608,"Ġvot":609,"ton":610,"ĠObama":611,"Ġnow":612,"ook":613,"Ġwant":614,"Ġwhat":615,"Ġshould":616,"Ġru":617,"Ġor":618,"ove":619,"ell":620,"Ġam":621,"qu":622,"con":623,"ass":624,"Ġpr":625,"ning":626,"Ġyear":627,"Ġdis":628,"od":629,"ine":630,"Ġjob":631,"2016":632,"ĠRep":633,"Ġlike":634,"ace":635,"Ġtheir":636,"Ġthan":637,"ĠWh":638,"ays":639,"ublic":640,"aw":641,"ina":642,"US":643,"now":644,"Ġbeen":645,"iv":646,".@":647,"Ġneed":648,"Ġ\"\"":649,"rent":650,"ĠThanks":651,"OT":652,"ck":653,"ther":654,"Ġno":655,"!\"\"":656,"Ġwin":657,"--":658,"ĠGreat":659,"ĠAmerica":660,"imp":661,"eg":662,"der":663,".âĢĿ":664,"Ġint":665,"Ġtime":666,"Ġco":667,"ory":668,"Wh":669,"Ġbig":670,"ade":671,"ax":672,"Ġone":673,"Ġreal":674,"ates":675,"News":676,"ĠDemocrats":677,"Ġus":678,"Ġany":679,"act":680,"ov":681,"oy":682,"Ġover":683,"Ġrun":684,"pt":685,"Ġagain":686,"iden":687,"ase":688,"ip":689,"Ġsa":690,"man":691,"rong":692,"Ġcom":693,"ĠIt":694,"Ġback":695,"uch":696,"own":697,"Ġknow":698,"ire":699,"iz":700,"ink":701,"ings":702,"ail":703,"pprent":704,"atch":705,"ele":706,"itt":707,"Ġgood":708,"ations":709,"AN":710,"Ġdid":711,"Ġnever":712,"pprentice":713,"ĠDonald":714,"Ġother":715,"ame":716,"Ġgoing":717,"Ġdon":718,"Ġmany":719,"ĠThey":720,"ap":721,"Ġad":722,"Ġpol":723,"vi":724,"Ġwork":725,"ough":726,"ach":727,"Ġimp":728,"itic":729,"OP":730,"Ġthem":731,"Ġcountry":732,"ĠJo":733,"ure":734,"Ġevery":735,"uss":736,"ful":737,"GA":738,"ex":739,"Ġhim":740,"row":741,"ind":742,"Ġwon":743,"cc":744,"ions":745,"Thank":746,"ab":747,"ĠRepublic":748,"ose":749,"riend":750,"ide":751,"ĠAmerican":752,"Ġres":753,"Ġoff":754,"ue":755,"Ġen":756,"Ġnew":757,"pport":758,"ĠYou":759,"ian":760,"Ġtoday":761,"ick":762,"ON":763,"edia":764,"age":765,"Ġonly":766,"Ġ2":767,"IC":768,"Ġtru":769,"Ġcl":770,"ĠUn":771,"ĠâĢ":772,"Ġeven":773,"Ġthere":774,"ðŁĩ":775,"Ġrep":776,"order":777,"Ġpresident":778,"Ġmuch":779,"Ġsee":780,"lection":781,"BC":782,"Ġwere":783,"Ch":784,"ef":785,"Ġyears":786,"ited":787,"az":788,"St":789,"ts":790,"Ġlead":791,"Ġif":792,"Ġshow":793,"ĠNews":794,"Ġwhen":795,"eal":796,"hn":797,"ause":798,"Great":799,"ere":800,"iss":801,"irst":802,"Fox":803,"Ġcont":804,"iff":805,"LL":806,"Ġdoing":807,"we":808,"Ġ$":809,"tter":810,"ark":811,"Ġinc":812,"ric":813,"illary":814,"Ġmake":815,"ork":816,"Obama":817,"Ġbad":818,"per":819,"Ġbeing":820,"sh":821,"for":822,"ĠThis":823,"Ġcomp":824,"ower":825,"fter":826,"ational":827,"Ġhad":828,"MA":829,"com":830,"Jo":831,"Ġinter":832,"ok":833,"ated":834,"Ġsupport":835,"Ġse":836,"Americ":837,"lin":838,"aking":839,"air":840,"eleb":841,"ĠChina":842,"Ġvote":843,"Ġhow":844,"conom":845,"REAT":846,"Ġdone":847,"view":848,"vern":849,"ound":850,"Ġbec":851,"ĠSen":852,"eb":853,"ĠUS":854,"ors":855,"ĠCong":856,"ny":857,"Ġway":858,"ĠBiden":859,"ond":860,"ĠNew":861,"Ġmust":862,"ĠTH":863,"riends":864,"uck":865,"Ġlast":866,"ward":867,"Ġbu":868,"Ġhapp":869,"Ġcall":870,"ild":871,"ement":872,"og":873,"Ġdoes":874,"Apprentice":875,"OU":876,"iness":877,"ĠGREAT":878,"onight":879,"unt":880,"Ġtot":881,"Ġbest":882,"Ġ3":883,"Ġsaid":884,"ĠIn":885,"FoxNews":886,"Ġqu":887,"ĠFake":888,"usiness":889,"ree":890,"ence":891,"Ġter":892,"Ġright":893,"each":894,"Ġrec":895,"Ġher":896,"ris":897,"Ġsay":898,"ES":899,"lp":900,"ily":901,"ĠHouse":902,"Ġbecause":903,"ran":904,"tting":905,"ĠCountry":906,"Ġthink":907,"Ġdeal":908,"We":909,"Ġinto":910,"here":911,"House":912,"ull":913,"Ġwhich":914,"sel":915,"Ġever":916,"so":917,"Ġdown":918,"Ġpolitic":919,"ration":920,"Ġlook":921,"ady":922,"Ġreally":923,"ile":924,"IS":925,"Ġbr":926,"America":927,"io":928,"ĠGo":929,"Ġtal":930,"GOP":931,"Ġtr":932,"Rep":933,"other":934,"White":935,"OR":936,"gain":937,"Ġlove":938,"Ġtonight":939,"oin":940,"illion":941,"Ġinterview":942,"Ġhig":943,"Ġhard":944,"ead":945,"urn":946,"ens":947,"imes":948,"Ġar":949,"Bar":950,"NN":951,"ah":952,"able":953,"ish":954,"RU":955,"the":956,"Ġhelp":957,"ING":958,"ible":959,"Ġapp":960,"ĠHillary":961,"te":962,"olf":963,"Ġnight":964,"pect":965,"cy":966,"Ġafter":967,"Ġmade":968,"WhiteHouse":969,"ars":970,"Ġ4":971,"ĠStates":972,"eam":973,"min":974,"Ġ5":975,"Ġsome":976,"Ġend":977,"hed":978,"ern":979,"oney":980,"ĠSec":981,"ilit":982,"erv":983,"eral":984,"Ġmost":985,"ways":986,"Ġcr":987,"Ġbetter":988,"iver":989,"rem":990,"ĠUnited":991,"ang":992,"Ġday":993,"AK":994,"get":995,"ampa":996,"ek":997,"ng":998,"000":999},"merges":["Ġ t","i n","Ġ a","r e","h e","o n","č Ċ","e r","a l","Ġ w","a t","o u","a n","Ġt he","o r","e n","Ġ h","i s","Ġ @","Ġ s","in g","Ġ b","m p","i t","Ġ f","e s","Ġt o","r u","a r","l l","Ġ c","e d","Ġ m","Ġ T","i c","Ġa n","\" \"","Ġ p","Ġ o","â Ģ","Ġ d","a s","ru mp","l e","t t","Ġ in","c o",". .","Ġan d","Ġo f","Ġ n","Ġt h","Ġ g","Ġ I","tt p",": /",":/ /","Ġ y","Ġ C","Ġ A","Ġb e","en t","i d","Ġ is","i on","Ġ S","s t","T rump","v e","o t","o w","Ġ l","i ll","Ġh ttp","al d","D on","o m","a y","Ġf or","Ġy ou","Don ald","i g","Ġ on","l y","re al","Ġ P","v er","Ġ M","a c","Ġ W","a d","Donald Trump","s e","Ġ e","a m","\"\" @","real DonaldTrump","R T","re s","Ġhttp s","k e","Ġ B","Ġ N","l d","Ġ D","Ġ H","e t","i m","re at","Ġ #","e w","âĢ Ļ","Ġ R","r o","Ġ re","Ġ G","ou r","Ġ F","u s","Ġ he","e m","c h","n t","c t","u t","a mp","Ġw ill","it h","Ġa re","Ġth at","i r","u r","Ġs t","Ġh a","p p","Ġw e","Ġw h","o o","es t","Ġ it","at ion","an d","er s","an k","Ġ O","Ġw ith","ou t","r i","o p","o l","h t",".. .","at e","u n","c e","ĠT h","ĠT he","u st","m er","i l","ĠT rump","Ġha ve","Ġ L","Ġ &","res id","ou ld","e p","resid ent","Ġ j","Ġ our","Ġ J","u l","Ġd o","Ġ E","i f","ig ht","on g","an t","i a","or t","r a","Ġa t","o re","Ġg reat","e l","he r","o c","is t","en d","Ġ U","mer ic","r y","Ġ v","Ġw as","âĢ ľ","Ġs h","Ġn e","es s","a ke","ic e","ac k","r at","Ġn ot","ar t","2 0","ver y","âĢ Ŀ","' s","T he","Ġh as","Ġa ll","as t","a in","Ġ -","al l","âĢ ¦","e c","Ġth is","on e","m ent","ew s","t h","o b","Ġb y","a g","o s","Ġw or","Ġa s","Ġ le","ĠA meric","ĠP resident","ĠS t","ar d","Ġm y","e op","ĠTh ank","d ay","it y","eop le","am a","k ing","Ġs u","Ġ V","r om","ou nt","ar y","Ġm e","Ġ Y","n d","Ġs o","b ama","or d","Ġyou r","u p","i ve","Ġthe y","b le","t er","Ġc on","i e","Ġd e","Ġg o","e e","im e","ĠD em","Ġ âĢľ","0 0","i ke","Ġa b","Ġ r","Ġp eople","Ġ (","Ġf rom","Ġwh o","u b","o st","ĠC h","an s","Ġa g","re d","Ġc an","' t","Ġ out","Ġ 1","o ll","e ar","al ly","Ġ k","! !","oo d",". \"\"","Ġp ro","20 1","e ct","a v","i es","it e","oc rat","Ġh is","o x","u d","Ġj ust","om e","h ttp","ĠW e","ou g","ou s","Ġs p","Ġ un","E R","Ġw ould","n e","Ġab out","ount ry","Ġm an","u m","Ġe x","http s","ĠH e","Ġ very","Ġ up","ð Ł","ĠDem ocrat","h ing","a u","Ġ K","Ġm ore","Ġa l","f f","g e","R E",".. ..","a k","v en","Ġb ut","res s","T h","ic h","Ġg et","b er","ct ion","Ġ Ġ","A T","Ġp l","I N","ig n","a re","ou se","he n","l ic","Ġc h","i al","Ġv ot","t on","ĠO bama","Ġn ow","oo k","Ġw ant","Ġwh at","Ġsh ould","Ġ ru","Ġ or","o ve","e ll","Ġa m","q u","c on","as s","Ġp r","n ing","Ġy ear","Ġd is","o d","in e","Ġj ob","201 6","ĠR ep","Ġl ike","ac e","Ġthe ir","Ġth an","ĠW h","ay s","ub lic","a w","in a","U S","n ow","Ġbe en","i v",". @","Ġne ed","Ġ \"\"","re nt","ĠThank s","O T","c k","t her","Ġn o","! \"\"","Ġw in","- -","ĠG reat","ĠAmeric a","i mp","e g","d er",". âĢĿ","Ġin t","Ġt ime","Ġc o","or y","W h","Ġb ig","ad e","a x","Ġon e","Ġ real","at es","N ews","ĠDemocrat s","Ġ us","Ġan y","ac t","o v","o y","Ġo ver","Ġru n","p t","Ġag ain","id en","as e","i p","Ġs a","m an","r ong","Ġc om","ĠI t","Ġb ack","u ch","ow n","Ġk now","i re","i z","in k","ing s","a il","pp rent","at ch","e le","it t","Ġg ood","ation s","A N","Ġd id","Ġne ver","pprent ice","Ġ Donald","Ġo ther","am e","Ġgo ing","Ġd on","Ġman y","ĠThe y","a p","Ġa d","Ġp ol","v i","Ġwor k","oug h","ac h","Ġ imp","it ic","O P","Ġthe m","Ġc ountry","ĠJ o","u re","Ġe very","us s","f ul","G A","e x","Ġh im","r ow","in d","Ġw on","c c","ion s","Th ank","a b","ĠRep ublic","o se","ri end","id e","ĠAmeric an","Ġ res","Ġof f","u e","Ġ en","Ġn ew","pp ort","ĠY ou","i an","Ġto day","ic k","O N","ed ia","ag e","Ġon ly","Ġ 2","I C","Ġt ru","Ġc l","ĠU n","Ġ âĢ","Ġe ven","Ġthe re","ðŁ ĩ","Ġre p","ord er","Ġp resident","Ġm uch","Ġs ee","le ction","B C","Ġwe re","C h","e f","Ġyear s","it ed","a z","S t","t s","Ġle ad","Ġ if","Ġsh ow","ĠN ews","Ġw hen","e al","h n","au se","G reat","e re","is s","ir st","F ox","Ġcon t","if f","L L","Ġdo ing","w e","Ġ $","tt er","ar k","Ġin c","r ic","ill ary","Ġm ake","or k","O bama","Ġb ad","p er","Ġbe ing","s h","f or","ĠTh is","Ġco mp","ow er","f ter","ation al","Ġh ad","M A","co m","J o","Ġin ter","o k","at ed","Ġsu pport","Ġs e","A meric","l in","a king","a ir","ele b","ĠCh ina","Ġvot e","Ġh ow","con om","RE AT","Ġd one","vi ew","ver n","ou nd","Ġbe c","ĠS en","e b","ĠU S","or s","ĠC ong","n y","Ġw ay","ĠB iden","on d","ĠN ew","Ġm ust","ĠT H","riend s","u ck","Ġl ast","w ard","Ġb u","Ġha pp","Ġc all","i ld","em ent","o g","Ġdo es","A pprentice","O U","in ess","ĠG REAT","on ight","u nt","Ġto t","Ġb est","Ġ 3","Ġsa id","ĠI n","Fox News","Ġ qu","ĠF ake","us iness","re e","en ce","Ġt er","Ġr ight","e ach","Ġre c","Ġhe r","r is","Ġs ay","E S","l p","i ly","ĠH ouse","Ġbec ause","r an","tt ing","ĠC ountry","Ġth ink","Ġde al","W e","Ġint o","he re","H ouse","u ll","Ġwh ich","se l","Ġe ver","s o","Ġd own","Ġpol itic","r ation","Ġl ook","ad y","Ġreal ly","i le","I S","Ġb r","Americ a","i o","ĠG o","Ġt al","G OP","Ġt r","R ep","ot her","Wh ite","O R","g ain","Ġl ove","Ġt onight","o in","ill ion","Ġinter view","Ġh ig","Ġh ard","e ad","ur n","en s","im es","Ġa r","B ar","N N","a h","a ble","is h","R U","t he","Ġhe lp","IN G","i ble","Ġa pp","ĠH illary","t e","ol f","Ġn ight","p ect","c y","Ġa fter","Ġm ade","White House","ar s","Ġ 4","ĠSt ates","e am","m in","Ġ 5","Ġs ome","Ġ end","he d","er n","one y","ĠS ec","il it","er v","er al","Ġm ost","w ays","Ġc r","Ġbe tter","i ver","re m","ĠUn ited","an g","Ġd ay","A K","g et","amp a","e k","n g","00 0"]}}